import MarkdownPage from "@/components/MarkdownPage/MarkdownPage";

const source = `
# DSF-GEOS | Projects Reports

## REPORTS

### Using the GPTS to explore the deep structure and prospects of oil and gas potential in the "Mezhdurechenskaya" area of the north-eastern side of the Ferhana Basin (2023)

- **Project Objective:** Clarification of the geological structure, identification of direct signs of hydrocarbons and discontinuous faults using GPTS technology at the site of the Maili-Su IV - Vostochny Izbaskent" and on "Mezhdurechenskaya" area.
- **Equipment:** Measuring complex "DSF16M".
- **Equipment Carrier:** UAV, Car.
- **Result:** During the work, 4 profiles with a total length of 60 km were worked out, a profile at the Mili-Su IV - Vostochny Izbaskent field and a profile on the "Mezhdurechenskaya" area.
- **Key Findings:**
  - Geological and geophysical sections on spent profiles up to a depth of 5 km are presented.
  - Forecast structures of the oil and gas potential of the developed fields are proposed.
  - Boundaries of productive layers have been determined.
  - Data on discontinuous violations are presented.
  - Predicted depths of the expected hydrocarbon deposits in the "Mezhdurechenskaya" area have been determined.

### 山东万祥矿业有限公司潘西煤矿前六采区大地极化激元层析成像技术 (GPTS) (2023)

- **地球物理勘探研究成果报告**

### 神木市四门沟煤矿 3-1煤层 采空区异常 大地极化激元层析成像技术 (GPTS) (2023)

- **地球物理勘探 研究 成果报告**

### 张家口下花园经济开发区科技型中小企业双创基地 (2022)

- **地表下0-500m深度范围内构造性地质断裂及构造性地裂缝 地球物理探测成果报告**
- 本次物探采用“大地极化激元层析成像技术-GPTS"技术,对下花园“经济开发区科技型中小企业双创基地”区块地表下有限深度进行地球物理探测。

### 与核工业二三〇研究所合作完成了湖南省湘潭某镇的岩溶塌陷地质灾害地质电磁声子层析成像技术（GPTS）补充调查 (2021)

### 与核工业二三〇研究所合作完成了青海某工作区的GPTS地层划分工作 (2021)

### Морские геофизические региональные исследования в южной части Суэцкого залива Красного моря (Египет) (2019)

- **Цель проекта:** Создание карты глубинных структур с указанием расположения ловушек залежей углеводородов и путей миграции флюида.
- **Оборудование:** Измерительный комплекс "DS-4".
- **Участники:** Компании Magnetrate, Fanar Petroleum and GAPCO

### Аэрогеофизические региональные исследования по поиску подземных вод в провинции Сабах (Малайзия) (2018)

- **Цель проекта:** Создание карты глубинных структур для разведки полезных ископаемых.
- **Оборудование:** Измерительный комплекс "DS-4".
- **Носитель оборудования:** Вертолёт на шасси вертолёта.

### Геофизические исследования в районе Сиань Вэйхэ Саутбанк провинция Шаньси (Китай) (2017)

- **Цель проекта:** Методические работы по решению актуальных задач поисковой геологии с использованием технологии дистанционной геополяритонной томографии.
- **Оборудование:** Измерительный комплекс "DS-4".
- **Носитель оборудования:** Автомобиль.

### Археологические исследования в районе города Сиань (Китай) (2016)

- **Цель проекта:** Оконтуривание древних подземных сооружений для последующих раскопок.
- **Оборудование:** Измерительный комплекс "DS-4".
- **Носитель оборудования:** Пешеходный вариант.

### Детальные аэрогеофизические исследования на острове Борнео (Индонезия) (2016)

- **Цель проекта:** Региональные исследования геологического строения участка площадью 3342 км2, выявление прямых признаков углеводородов в разрезе до глубины 7 км.
- **Оборудование:** Измерительный комплекс "DS-4".
- **Носитель оборудования:** Вертолёт типа PK-DBE.

### Детальные аэрогеофизические исследования на полуострове Ордос (Китай) (2015)

- **Цель проекта:** Региональные исследования геологического строения участка, выявление прямых признаков углеводородов в разрезе до глубины 7 км.
- **Оборудование:** Измерительный комплекс "DS-4".
- **Носитель оборудования:** Беспилотный летательный аппарат (БПЛА).
- **Результат:** Построена карта признаков нефтегазоносности по данным аэроэлектромагнитного профилирования. Получено заключение о высокой эффективности и уникальности метода и необходимости его использования, в том числе, в комплексе геофизических методов на региональном этапе геолого-разведочных работ при поиске и разведке месторождений нефти и газа.

### Археологические исследования в Болгарии (2013)

- **Цель проекта:** Оконтуривание древних подземных сооружений для последующих раскопок.
- **Результат:** Найдены археологические артефакты, древние захоронения.
- **Носитель оборудования:** Пешеходный вариант.

### Исследования на участке проектируемых опор высоковольтных линий электропередач в Украине (2013)

- **Цель проекта:** Снижение риска строительства опор линии электропередач на сейсмически опасной территории.
- **Проблемы:**
  - Формирование верховодки на глубинах 10-15 м;
  - возникновение просадок макропористых легких суглинков;
  - активизация карстовых процессов в известняках и формирование карстовых провалов на геодинамически активных участках.
- **Оборудование:** Измерительный комплекс "DS-4".
- **Результат:** Составлена карта рисков опасных процессов и явлений, даны проектные решения.

### Инженерно-геофизические изыскания на территории сада Нижней Лавры, г. Киев (2013)

- **Цель проекта:** Геофизические исследования по изучению грунтового массива на участке сада Нижней Лавры.
- **Проблемы:**
  - Разрушение подземных сооружений Ближних пещер и нарушение сплошности массивов грунтов, подтопления.
- **Оборудование:** Измерительный комплекс "DS-4".
- **Результат:** По результатам измерений интенсивности излучений была построена карта-схема, отражающая напряженно-деформированное состояние участка, прилегающего к подземным выработкам Ближних пещер.

### Группа объектов строительства сети супермаркетов в России (2013)

- **Цель проекта:** Изыскания под строительство супермаркета с автомобильной парковкой.
- **Проблемы:**
  - Поверхностный сток воды рассредоточивается веером в разных направлениях.
  - На участках территорий сформированы периодически пересыхающие верховые болота.
  - Эволюция формирования рельефа в грядово-холмистую равнину.
- **Задачи:** Выявление аномальных зон, указывающих на специфику напряженно-деформированного состояния грунтов, а также зон повышенной фильтрации.
- **Оборудование:** Измерительный комплекс "DS-4".
- **Результаты 3D моделирования:** Показали, что факторами риска при освоении территории под строительство являются: значительный перепад высот, изменчивость показателей физико-механических свойств водно-ледниковых отложений, наличие утечек из подземных коммуникаций и другие.

### Контроль состояния массива пород и конструкции Днестровской ГАЭС (Украина) (2012)

- **Цель проекта:** Оценка состояния дамбы и ее элементов при динамических нагрузках.
- **Проблемы:**
  - Микросейсмические процессы в окружающих поселках.
  - Возникновение трещин в конструкции дамбы.
- **Задачи:** Поиск мест наибольшего напряжения, зон возникновения трещин конструкций.
- **Оборудование:** Измерительный комплекс "DS-4".
- **Результат:** Создана система мониторинга за предвестниками микросейсмических событий и предвестниками трещинообразования.

### Создание системы обнаружения предвестников землетрясений в странах Средиземно-Черноморского регионов (2012)

- **Цель проекта:** Разработка концепции моделирования гипоцентров землетрясений для использования в системе мониторинга за предвестниками землетрясений, построение прогнозных карт.
- **Проблемы:** Разрушения и нанесение ущерба.
- **Задачи:** Поиск мест будущих гипоцентров землетрясений, зон возникновения геологических глубинных тектонических нарушений.
- **Оборудование:** Самолет с устанавливаемой аппаратурой.
- **Результат:** Установлены обсерватории по наблюдению за предвестниками землетрясений в Греции и Украине.

### Аэрогеофизические исследования в Казахстане (2012)

- **Цель проекта:** Региональные исследования геологического строения участка, выявление прямых признаков углеводородов в разрезе до глубины 7 км.
- **Оборудование:** Аппаратурный комплекс: регистратор электромагнитных излучений "Тезей".
- **Носитель оборудования:** Воздушное судно типа АН-2.

### Контроль состояния массива пород в угольных шахтах Донбасса (Украина) (2005)

- **Цель проекта:** Разработка концепции основных направлений организационной, экономической и технической политики в области разработки и создания средств защиты и систем жизнеобеспечения подземного персонала угольных шахт.
- **Проблемы:** Высокий уровень травматизма при подземном способе добычи угля.
- **Оборудование:** Аппаратурный комплекс: регистратор электромагнитных излучений "Тезей".

### Контроль состояния инженерно-геологической обстановки мегаполисов (2001)

- **Цель проекта:** Оценка влияния результатов жизнедеятельности населения мегаполисов на ресурсоустойчивость территории.
- **Проблемы:** Усиление влияния на жизнеопесчение населения природных и техногенных опасных процессов и явлений.
- **Задачи:** Поиск мест наибольшего напряжения, поиск предвестников опасных процессов и явлений, выдача проектных решений по снижению рисков.
- **Оборудование:** Аппаратурный комплекс: регистратор электромагнитных излучений "Тезей".
`;

function Page() {
  return (
    <MarkdownPage source={source}/>
  );
}

export default Page;
